7767517
3 3
Input                    in0                      0 1 in0
Softmax                  softmax_2                1 1 in0 1 0=1 1=1
UnaryOp                  log_1                    1 1 1 out0 0=8
